      *> Start of script
      *> I chose COBOL as the project language file for this project (SeansLifeArchive_Images_PlantsVsZombies) as the zombies are as dead as COBOL, but are still alive.
      IDENTIFICATION DIVISION.
       PROGRAM-ID. hello-world.
       PROCEDURE DIVISION.
           DISPLAY "I chose COBOL as the project language file for this project (SeansLifeArchive_Images_PlantsVsZombies) as the zombies are as dead as COBOL, but are still alive."
           .
      *> File info
      *> File version: 1 (Monday, March 29th 2021 at 9:21 pm)
      *> File type: COBOL Source file (*.cob)
      *> Line count (including blank lines and compiler line): 13
      *> End of script
