*> Start of script
       IDENTIFICATION DIVISION.
       PROGRAM-ID. PROJECT_LANG_1.
       PROCEDURE DIVISION.
           DISPLAY "Project language file 1".
           DISPLAY "For: Seanpm2001/Learn-COBOL".
           DISPLAY "About:".
           DISPLAY "I decided to make COBOL the main project language file for this project (Seanpm2001/Learn-COBOL) as COBOL is the language this project is dedicated to, because this project is about learning the COBOL programming language. It only makes sense to make COBOL the official language for this project.".
           .
*> I decided to make COBOL the main project language file for this project (Seanpm2001/Learn-COBOL) as COBOL is the language this project is dedicated to, because this project is about learning the COBOL programming language. It only makes sense to make COBOL the official language for this project.
*> File info
      *> File type: COBOL Source file (*.cob *.cbl *.cpy *.cdc)
      *> File version: 1 (2021, Thursday, 2021 December 16th at 7:54 pm)
      *> Line count (including blank lines and compiler line): 16
*> End of script

